{
    "data":[
       {
          "steam_appid":402020,
          "game_description":" Set in a creepy amusement park hiding a dark and sinister secret, The Park is a one to two hour-long first-person psychological horror experience focusing on intense storytelling and exploration instead of combat and action. \n A day at the park a lost teddy bear a missing child. As the sun sets over Atlantic Island Park, you must explore its dilapidated rides in search of your son, Callum. As darkness falls, you will experience panic and paranoia through a narrative written by a team of award-winning storytellers. \n  "
       },
       {
          "steam_appid":480430,
          "game_description":"It`s Halloween and the students of magic at Little Springs High and Innsmouth Academy are about to honor an ancient tradition: sneaking into school after midnight, turning themselves invisible, and scaring the living hell out of each other! \n Hide and Shriek™ is a one vs. one multiplayer romp played out in ten minute matches. Your objective is simple: be a mischievous little rascal and scare your opponent half to death before time runs out! If there is no clear winner when the timer stops, the player with the most points wins the game."
       },
       {
          "steam_appid":215280,
          "game_description":"Secret World Legends is a story-driven, shared world action RPG that plunges players into a shadowy war against the supernatural, where ancient myths and legends cross over into the modern day.\n Armed with both weapons and superhuman abilities, you will build your powers, solve deep mysteries, and destroy terrifying evils to uncover a dark and captivating storyline that traverses the globe. Can you reveal the truth?\n Fight in a Secret War against the Supernatural: Where will you stand in the secret war between good and evil as supernatural forces threaten the modern-day world?"
       },
       {
          "steam_appid":217750,
          "game_description":"Age of Conan: Unchained is an award winning and critically acclaimed massively multiplayer online game set in the sexy, savage and brutal world of Conan the Barbarian. \n Tread in the footsteps of the greatest fantasy hero of all time, and explore the vast reaches of Hyboria. Choose between twelve different classes, from Barbarian to Demonologist, and fight your way to riches and glory as you battle creatures straight out of hell or even engage in colossal guild vs. guild warfare!"
       },
       {
          "steam_appid":396280,
          "game_description":"Anarchy Online – the first ever science fiction MMO – is now on Steam! Compete and cooperate with thousands of player simultaneously on a vast, alien world. Join humanity nearly 30,000 years in the future in a world of perpetual conflict and scientific marvel. \n Create \n Choose from 14 character classes across four races and deck them out with an array of weapons, armor, clothes, and accessories. Play as an elusive agent, a war-beaten soldier, or an enterprising trader. Customize your skills, abilities, and capabilities through nanotechnology and surgical implants."
       },
       {
          "steam_appid":440900,
          "game_description":" Conan Exiles Steam key brings a survival game set in the famous Conan the Barbarian universe. You will play as an exile who has to survive in an unwelcoming wasteland where danger lurks behind every corner. You can play on your own personal quest or with other people in an online multiplayer environment. Whichever form of adventure you’ll choose, the game has incredible potential to amaze and leave you breathless. \n  World Around You \n Conan Exiles Steam key tasks you to fight for survival against the fiercest of beasts and the most brutal of warriors, and even Gods!"
       }
    ]
 }